{
    "home": "Home",
    "year": "Year",
    "about": "About the company",
    "services": "Services",
    "contact": "Contact",
    "projects": "Projects",
    "team": "Employees",
    "team2": "Team",
    "homeh11": "We Create ",
    "homeh1span": "Convenience",
    "homeh12": " for Poeple Through Digitization",
    "homep": "We simplify service processes with modern technologies and help people save time. With our innovative approach, we offer convenient and effective solutions for each client.",
    "homeButton": "Our Projects",
    "homeh2": "Our partners",
    "homeButton2": "About",
    "abouth1span": "The Company",
    "aboutp": "MBOS offers innovative IT solutions for the public and private sectors. We have experience in developing electronic queue systems, business automation, web and mobile applications. Our work includes implementing effective systems for healthcare institutions, banks and public service centers. Our goal is to create convenience for customers, speed up work processes and improve quality. You can also cooperate with us and develop your business using modern technologies.",
    "aboutp2": "Users",
    "aboutp3": "Partners",
    "aboutp4": "Experience",
    "aboutp5": "Startup projects",
    "our": "Our",
    "service": "Services",
    "webSites": "Websites",
    "aboutWebSites": "A virtual platform on the internet that provides targeted information and services in an electronic environment.",
    "onlineStore": "Online stores",
    "aboutOnlineStore": "Product sales and delivery services via the Internet. Speed, convenience, security, and efficient delivery.",
    "crm": "CRM systems",
    "aboutCRM": "Software for managing customer relationships and automating service processes for companies.",
    "itCounseling": "IT consulting",
    "aboutItCounseling": "IT consulting is a professional service to optimize business processes, manage IT infrastructure efficiently, and implement innovative technologies.",
    "mobileApp": "Mobile apps",
    "aboutMobileApp": "We develop modern, user-friendly, and high-quality mobile applications for Android and iOS platforms. We help your business become more efficient in the digital world!",
    "UXUI": "UX UI",
    "aboutUXUI": "We create modern, intuitive, and attractive UX/UI design for websites and mobile apps. Our goal is to provide your users with a comfortable interface and excellent experience!",
    "portfolio": "Portfolio",
    "portfolioh11": "MBOS - Online",
    "portfolioh12": "queue service",
    "taskie": "Taskie - Automating company work processes",
    "tech": "Technologies",
    "tech1": "Programs",
    "tech2": "Work",
    "contacth1": "Let's",
    "contacth1span": "collaborate",
    "contacth12": "together",
    "name": "Name",
    "message": "How can we help you?",
    "send": "Send",
    "values": "Values",
    "valueAbout1": "Always learning and teaching new knowledge",
    "valueAbout2": "Teamwork, honesty, and openness",
    "valueAbout3": "Working on the principles of human dignity",
    "valueAbout4": "We are always ready to help and support each other",
    "footerp": "The company was founded in February 2020 by Yusupov Mansur, Sahabutdinov Dilshod, and Sobirov Zafarbek with the development of the Mbos startup project, and the company was also named Mbos.",
    "sitemap": "Sitemap",
    "address": "6a Tinchlik Street, Urgench, Khorezm Region, Uzbekistan",
    "onlineQueue": "Mbos - Online queueing",
    "taskieLink": "Taskie - Employee monitoring",
    "GPS": "Tracking GPS",
    "queueLink": "Electronic Queue",
    "mnazorat": "Urganch City mnazorat",
    "company":"Company"
  }
  