{
  "home": "Главная",
  "year": "Год",
  "about": "О компании",
  "services": "Услуги",
  "contact": "Контакты",
  "projects": "Проекты",
  "team": "Сотрудники",
  "team2": "Наша команда",
  "homeh11": "Мы создаём людям",
  "homeh1span": " Цифровизацию",
  "homeh12": "Ради удобства",
  "homep": "Мы упрощаем процессы обслуживания с помощью современных технологий и помогаем людям экономить время. Благодаря нашему инновационному подходу мы предлагаем каждому клиенту удобные и эффективные решения.",
  "homeButton": "Наши проекты",
  "homeh2": "Наши партнёры",
  "abouth1span": "Компании",
  "homeButton2": "о",
  "aboutp": "Компания MBOS предлагает инновационные IT-решения для государственных и частных секторов. Мы обладаем опытом разработки систем электронной очереди, автоматизации бизнеса, веб- и мобильных приложений. Мы внедряем эффективные системы для учреждений здравоохранения, банков и центров обслуживания населения. Наша цель — создавать удобство для клиентов, ускорять рабочие процессы и повышать качество. Вы также можете сотрудничать с нами и развивать свой бизнес, используя современные технологии.",
  "aboutp2": "Пользователи",
  "aboutp3": "Партнёры",
  "aboutp4": "Опыт",
  "aboutp5": "Стартап-проекты",
  "our": "Наши",
  "service": "Услуги",
  "webSites": "Веб-сайты",
  "aboutWebSites": "Самое простое и доступное круглосуточное решение для знакомства с вами. Благодаря вашему сайту ваши клиенты быстро узнают о ваших возможностях и достижениях.",
  "onlineStore": "Интернет-магазины",
  "aboutOnlineStore": "Мы помогаем вам продавать вашу продукцию онлайн и организовывать службы доставки быстро, удобно, безопасно и эффективно, используя программное обеспечение для интернет-магазина.",
  "crm": "CRM-системы",
  "aboutCRM": "Мы помогаем вам повысить эффективность вашего бизнеса с помощью CRM-систем, которые управляют взаимоотношениями с клиентами, транзакциями и процессами обслуживания.",
  "itCounseling": "IT-консалтинг",
  "aboutItCounseling": "Мы предоставляем профессиональные услуги по оптимизации ваших бизнес-процессов, эффективному управлению вашей ИТ-инфраструктурой и внедрению инновационных технологий.",
  "mobileApp": "Мобильные приложения",
  "aboutMobileApp": "Мы разрабатываем современные, удобные и качественные мобильные приложения для платформ Android и iOS.",
  "UXUI": "UX UI",
  "aboutUXUI": "Мы создаём современный, интуитивно понятный и привлекательный UX/UI-дизайн для ваших веб-сайтов, мобильных приложений и других приложений. Мы делаем приложения простыми в использовании благодаря удобному интерфейсу.",
  "portfolio": "Портфолио",
  "portfolioh11": "MBOS - Онлайн",
  "portfolioh12": "сервис очередей",
  "taskie": "Taskie - Автоматизация бизнес-процессов компании",
  "tech": "Технологии",
  "tech1": "Программы",
  "tech2": "Работа",
  "contacth1": "Давайте",
  "contacth1span": "сотрудничать",
  "contacth12": "вместе",
  "name": "Имя",
  "message": "Как мы можем вам помочь?",
  "send": "Отправить",
  "values": "Ценности",
  "valueAbout1": "Постоянно учиться и учить новым знаниям",
  "valueAbout2": "Сообщество, искренность и открытость",
  "valueAbout3": "Работа на принципах человеческого достоинства",
  "valueAbout4": "Клиент так же велик, как твой отец",
  "footerp": "Компания была основана в феврале 2020 года Юсуповым Мансуром, Сахабутдиновым Дилшодом и Собировым Зафарбеком на базе развития стартап-проекта Mbos, компания также получила название Mbos.",
  "sitemap": "Карта сайта",
  "address": "Ул. Тинчлик, дом 6а, Ургенч, Хорезмская область, Узбекистан",
  "onlineQueue": "Mbos - Онлайн очередь",
  "taskieLink": "Taskie - Контроль сотрудников",
  "GPS": "GPS-контроль",
  "aboutGPS": "Мы создаем возможности для вашего бизнеса, чтобы видеть, куда и когда отправлялись транспортные средства, сколько топлива они израсходовали, отклонились ли они от заданного маршрута и многое другое, используя устройства и программное обеспечение GPS.",
  "accessControl": "Контроль доступа",
  "aboutAccessControl": "В бизнесе вы платите сотрудникам даже за неотработанные часы. С помощью турникетов и устройств Face ID мы помогаем вам учитывать рабочее время сотрудников, контролировать вход и выход, а также обеспечивать, чтобы посторонние не попадали внутрь.",
  "queueLink": "Электронная очередь",
  "mnazorat": "Город Ургенч mnazorat",
  "company":"Kомпании",
  "experience":"Опыт"
}