{
    "home": "Bosh sahifa",
    "year": "Yil",
    "about": "Kompaniya haqida",
    "services": "Xizmatlar",
    "contact": "Bog'lanish",
    "projects": "Loyihalar",
    "team": "Xodimlar",
    "team2": "Jamoa",
    "homeh11": "Biz Insonlarga ",
    "homeh1span": "Raqamlashtirish",
    "homeh12": " Orqali Qulaylik Yaratamiz",
    "homep": "Zamonaviy texnologiyalar yordamida xizmat ko‘rsatish jarayonlarini soddalashtiramiz va insonlar uchun vaqtni tejashga yordam beramiz. Innovatsion yondashuvimiz orqali har bir mijozga qulay va samarali yechimlar taqdim etamiz.",
    "homeButton": "Bizning Loyihalar",
    "homeh2": "Bizning hamkorlar",
    "homeButton2": "Kompaniya",
    "abouth1span": "haqida",
    "aboutp": "MBOS kompaniyasi davlat va xususiy sektor uchun innovatsion IT yechimlarni taklif etadi. Biz elektron navbat tizimlari, biznes avtomatlashtirish, veb va mobil ilovalar ishlab chiqish bo‘yicha tajribaga egamiz. Qilingan ishlarimiz orasida sog‘liqni saqlash muassasalari, banklar va davlat xizmatlari markazlari uchun samarali tizimlar joriy etilgan. Maqsadimiz – mijozlarga qulaylik yaratish, ish jarayonlarini tezlashtirish va sifatni oshirish. Siz ham biz bilan hamkorlik qilib, biznesingizni zamonaviy texnologiyalar yordamida rivojlantiring.",
    "aboutp2": "Foydalanuvchilar",
    "aboutp3": "Hamkorlar",
    "aboutp4": "Tajriba",
    "aboutp5": "Startup loyihalar",
    "our": "Bizning",
    "service": "Xizmatlarimiz",
    "webSites": "Veb saytlar",
    "aboutWebSites":"Mijozlaringizga sizni tanitishning eng oson va 24/7 ishlaydigan yechimi. Sizning saytingiz orqali mijozlaringiz sizning imkoniyatlaringiz va yutuqlaringizni tezda bilib olishadi.",
    "onlineStore": "Onlayn do'konlar",
    "aboutOnlineStore": "Internet orqali mahsulotlaringizni sotish va yetkazib berish xizmatlarini tashkillashtirishda sizga onlayn do'kon dasturlari yordamida tezlik, qulaylik, xavfsliklar va samaradorlikni ta'minlashda yordam beramiz.",
    "crm": "CRM tizimlari",
    "aboutCRM": "Mijozlaringiz bilan aloqalarni, oldi-berdilarni boshqarish va xizmat ko'rsatish jarayonlashtiruvchi CRM tizimlari yordamida ish samaradorligingizni oshirishda yordam beramiz.",
    "itCounseling": "IT-konsalting",
    "aboutItCounseling": "Sizning biznes jarayonlaringizni optimallashtirish, IT infratuzilmangizni samarali boshqarish va innovatsion texnologiyalarni joriy etishda professional xizmat ko'rsatamiz.",
    "mobileApp": "Mobil dasturlar",
    "aboutMobileApp": "Sizning biznesingizni raqamli olamda yanada samarali qilish uchun Android hamda iOS platformalariga zamonaviy, qulay va yuqori sifatli mobil ilovalar ishlab chiqishda yordam beramiz.",
    "UXUI": "UX UI",
    "aboutUXUI": "Sizning veb-saytlaringiz, mobil ilovalaringiz va boshqa dasturlaringizni yaratishda zamonaviy, intuitiv va jozibali UX/UI dizaynlar yaratamiz. Qulay interfeys orqali dasturlardan foydalanishni osonlashtiramiz.",
    "portfolio": "Portfolio",
    "portfolioh11": "MBOS - Online",
    "portfolioh12": "navbat xizmati",
    "taskie": "Taskie - Korxonaning ish faoliyatini avtomatlashtirish",
    "tech": "Texnologiyalar",
    "tech1": "Dasturlari",
    "tech2": "Ish",
    "contacth1": "Biz bilan ",
    "contacth1span": "hamkorlikni",
    "contacth12": "boshlang",
    "name": "Ism",
    "message": "Sizga qanday yordam bera olamiz?",
    "send": "Yuborish",
    "values": "Qadriyatlari",
    "valueAbout1": "Har doim yangi bilimlarni o'rganish va o'rgatish",
    "valueAbout2": "Jamoaviylik, samimiylik va ochiqlik",
    "valueAbout3": "Inson qadri prinsiplari asosida ish olib borish",
    "valueAbout4": "Mijoz otangdek ulug'",
    "footerp": "Kompaniya 2020-yil fevral oyida Yusupov Mansur, Sahabutdinov Dilshod va Sobirov Zafarbek tomonidan Mbos startap loyihasini ishlab chiqish bilan boshlangan va kompaniya nomi ham Mbos deb nomlangan.",
    "sitemap": "Sayt xaritasi",
    "address": "Tinchlik ko'chasi 6a uy, Urganch, Xorazm viloyati, O'zbekiston",
    "onlineQueue": "Mbos - Online navbat olish",
    "taskieLink": "Taskie - Xodimlarni nazorat qilish",
    "GPS": "GPS nazorati",
    "aboutGPS": "Biznesingizdagi moshinalar qachon qayerga borganligini ko'rish, qancha yoqilg'i sarflaganini, belgilangan marshrutdan chiqqanligi haqida xabardor bo'lib borish va boshqa imkoniyatlarni GPS qurilmasi va dasturi yordamida yaratib beramiz. \n\nGPS monitoring\n\nSee where and when your business vehicles have traveled, how much fuel they have consumed, get notifications if they deviate from the assigned route, and access other features with our GPS device and software solution.",
    "accessControl": "Kirish-chiqish nazorati",
    "aboutAccessControl": "Biznesda xodimlarga ishlamagan vaqtlari uchun ham oylik maosh to'layapsiz, turniket va faceid qurilmalari yordamida xodimlaringizni ishlagan soatlarini hisoblashda, kirish-chiqishni nazorat qilishda va begonalar kirmasligini ta'minlashda yordam beramiz.\n\nAccess control\n\nIn business, you pay employees even for the hours they haven't worked. With the help of turnstile and face ID devices, we help you track your employees' working hours, control entry and exit, and ensure that unauthorized people do not enter.",
    "queueLink": "Elektron Navbat",
    "mnazorat": "Urganch shahar mnazorat",
    "company":"Kompaniya",
    "experience":"Tajriba"
}