{
    "home": "Bosh sahifa",
    "year": "Yil",
    "about": "Kompaniya haqida",
    "services": "Xizmatlar",
    "contact": "Bog'lanish",
    "projects": "Loyihalar",
    "team": "Xodimlar",
    "team2": "Jamoa",
    "homeh11": "Biz Insonlarga ",
    "homeh1span": "Raqamlashtirish",
    "homeh12": " Orqali Qulaylik Yaratamiz",
    "homep": "Zamonaviy texnologiyalar yordamida xizmat ko‘rsatish jarayonlarini soddalashtiramiz va insonlar uchun vaqtni tejashga yordam beramiz. Innovatsion yondashuvimiz orqali har bir mijozga qulay va samarali yechimlar taqdim etamiz.",
    "homeButton": "Bizning Loyihalar",
    "homeh2": "Bizning hamkorlar",
    "homeButton2": "Kompaniya",
    "abouth1span": "haqida",
    "aboutp": "MBOS kompaniyasi davlat va xususiy sektor uchun innovatsion IT yechimlarni taklif etadi. Biz elektron navbat tizimlari, biznes avtomatlashtirish, veb va mobil ilovalar ishlab chiqish bo‘yicha tajribaga egamiz. Qilingan ishlarimiz orasida sog‘liqni saqlash muassasalari, banklar va davlat xizmatlari markazlari uchun samarali tizimlar joriy etilgan. Maqsadimiz – mijozlarga qulaylik yaratish, ish jarayonlarini tezlashtirish va sifatni oshirish. Siz ham biz bilan hamkorlik qilib, biznesingizni zamonaviy texnologiyalar yordamida rivojlantiring.",
    "aboutp2": "Foydalanuvchilar",
    "aboutp3": "Hamkorlar",
    "aboutp4": "Tajriba",
    "aboutp5": "Startup loyihalar",
    "our": "Bizning",
    "service": "Xizmatlarimiz",
    "webSites": "Veb saytlar",
    "aboutWebSites": "Internet orqali elektron muhitda joylashgan, maqsadli ma'lumotlar va xizmatlarni taqdim etuvchi virtual platforma.",
    "onlineStore": "Onlayn do'konlar",
    "aboutOnlineStore": "Internet orqali mahsulotlarni sotish va yetkazib berish xizmatlari. Tezlik, qulaylik, xavfsizlik va samaradorlik.",
    "crm": "CRM tizimlari",
    "aboutCRM": "Kompaniyalar uchun mijozlar bilan aloqalarni boshqarish va xizmat ko'rsatish jarayonlarini avtomatlashtirish dasturiy ta'minotidir.",
    "itCounseling": "IT-konsalting",
    "aboutItCounseling": "IT-konsalting — bu biznes jarayonlarini optimallashtirish, IT infratuzilmasini samarali boshqarish va innovatsion texnologiyalarni joriy etish uchun professional xizmatdir.",
    "mobileApp": "Mobil dasturlar",
    "aboutMobileApp": "Biz Android va iOS platformalari uchun zamonaviy, qulay va yuqori sifatli mobil ilovalarni ishlab chiqamiz. Sizning biznesingizni raqamli olamda yanada samarali qilishga yordam beramiz!",
    "UXUI": "UX UI",
    "aboutUXUI": "Biz veb-saytlar va mobil ilovalar uchun zamonaviy, intuitiv va jozibali UX/UI dizayn yaratamiz. Maqsadimiz – mijozlaringizga qulay interfeys va ajoyib tajriba taqdim etish!",
    "portfolio": "Portfolio",
    "portfolioh11": "MBOS - Online",
    "portfolioh12": "navbat xizmati",
    "taskie": "Taskie - Korxonaning ish faoliyatini avtomatlashtirish",
    "tech": "Texnologiyalar",
    "tech1": "Dasturlari",
    "tech2": "Ish",
    "contacth1": "Biz bilan ",
    "contacth1span": "hamkorlikni",
    "contacth12": "boshlang",
    "name": "Ism",
    "message": "Sizga qanday yordam bera olamiz?",
    "send": "Yuborish",
    "values": "Qadriyatlarimiz",
    "valueAbout1": "Har doim yangi bilimlarni o'rganish va o'rgatish",
    "valueAbout2": "Jamoaviylik, samimiylik va ochiqlik",
    "valueAbout3": "Inson qadri prinsiplari asosida ish olib borish",
    "valueAbout4": "Mijoz otangdek ulug",
    "footerp": "Kompaniya 2020-yil fevral oyida Yusupov Mansur, Sahabutdinov Dilshod va Sobirov Zafarbek tomonidan Mbos startap loyihasini ishlab chiqish bilan boshlangan va kompaniya nomi ham Mbos deb nomlangan.",
    "sitemap": "Sayt xaritasi",
    "address": "Tinchlik ko'chasi 6a uy, Urganch, Xorazm viloyati, O'zbekiston",
    "onlineQueue": "Mbos - Online navbat olish",
    "taskieLink": "Taskie - Xodimlarni nazorat qilish",
    "GPS": "Kuzatuv GPS",
    "queueLink": "Elektron Navbat",
    "mnazorat": "Urganch shahar mnazorat"
}